{
    "anekdots":[
        "Как-то поймали наемники сталкера. Подошли к колодцу, окунули его головой вниз по пояс. Через минуту достают и спрашивают:\n— Артефакты, бабло ЕСТЬ?!\nОн им:\n—нету…\nОпускают его еще раз. Достали, спрашивают:\n— Артеффакты, бабло ЕСТЬ?!\n— Да нету!\nОпять окунули. И опять спрашивают:\n— Артеффакты, бабло ЕСТЬ?!\nНу тот и не выдержал:\n— Блииин. Вы или опускайте глубже или держите дольше. Дно мутное — ни хрена не видно!",
        "Паркуются, в лесочке, на Баре двое сталкеров. Первый крутой такой весь, аж из ушей лезет… на «Ленд Ровере», ну или типа того.\nВторой — замухрыжистый, на дранной «Ниве». Ну и начинает крутой прикалываться, глядя как тот все никак дверцу помятую захлопнуть не может. Кричит ему:\n—Мужик, что ты со своей развалюхой морочаешься? Кому она нужна? Ты бы еще противоугонку поставил! Комик!.. Я вон свою — и то не закрываю. Кого тут бояться? \nНу, второй молчит, а двери кое-как все-таки закрыл. Возвращается, значит он из бара, а крутой молча стоит у своей машины, как окаменел… и только в салон смотрит.\nСталкер подходит и тоже смотрит… а потом сочувственно так:\n—Да-аа, приятель… Не повезло. У меня тоже такое как-то случилось… не закрыл дверей — так бюреры залезли и заср@ли все вусмерть.",
        "Подходит пацан к барыге. Типа:\n— Граната за пяторку нада?\n— Че, бл@, ну ты гооониш. Давай!\n— Нхаа, держиии… А от за кольцо гани две сотни. Хыыы.",
        "Попал как-то сталкер на экскурсию в ад.\nЕму показывает черт муки, которые грешники терпят: Кипящая смола! Плетки! Раскаленные угли! Огонь кругом… Вопли. Серой воняет…\nСталкер посмотрел на все это и говорит чертям:\n— Ну что, чуваки. Тепло у вас тут. Сухо. Эх… Да и развлечений у вас тут побольше, чем у нас, на Болотах. Так что я пожалуй… тут останусь.",
        "На краю Саркофага стоят два контролера.\nПервый так, сокрушенно:\n— Во блин! Штаны упали.\n— Хххаха, — второй так посмотрел на него и говорит равнодушно, — ну и хрен с ним! А первый со вздохом таким:\n— То-то и оно…",
        "В хлам пьяный сталкер в три часа ночи возвращается домой.\nНу, а жена, значит, — со сковородкой поджидает.\nСталкер на карачках вполз в квартиру. Достал гайку, метнул в сторону туалета.\nПовтыкал. Пополз туда.\nЖена это дело так молча наблюдает.\nСталкер проблевался, выполз из туалета. Достал гайку, метнул в сторону спальни.\nПовтыкал. Пополз.\nТут его жена со всей дури по голове. ХРЯСЬ!\nСталкер - РАЗ! - отрубился.\nПотом в сознание пришел… Карту достал — место новой аномалии отмечает — и бормочет:\n— Вот это фартанулооо, так фартанулооо…",
        "Летит, значит, Нива со сталкерами по Зоне.\nАномалии обходит на бешеной скорости. Встречных монстров на бампер принимает.\nВлетает на блок-пост, проходит его, чуть не столкнувшись с БТРом.\nИ уносится по дороге прочь от Зоны…\nПассажиры в полной прострации… А водила спокойно так — одной рукой вертит баранку, в другой — держит бутылку пива. И время от времени с горла отхлебывает.\nТут один сталкер малость очухался:\n— Ну ты даешь! — говорит, — Ты где так водить научился?\nА водила смеется:\n— Хех! Вот я раньше в Киеве на маршрутке работал…",
        "Сидят, значит, на взгорке два свободовца. Укуренные, ясное дело… до зеленых веников.\nТут РАЗ. Кровосос на них из кустов.\nПервый свободовец услышал шум. Поднял голову… И обомлел.\n— Ептаа… Кровосос…\nВторой тоже так голову подымает и говорит задумчиво:\n— О блиин… Такаая же х*рня.",
        "Доктор слушает сталкера, пришедшего на прием. И приговаривает:\n— Хорошооо, хорошооо. Хорошо!\n— Доктор, а что хорошо-то, — спрашивает сталкер.\n— Хорошо что не у меня…",
        "Сидит накуренный «свободовец» на полянке, втыкает.\nВокруг него бюрер круги нарезает – и на каждом круге нажимает «свободовцу» на нос и при этом громко так пищит:\n– Пи-и-и-и-и-ип!\nПобегал-побегал, ему надоело, убежал. «Свободовец» сидит-сидит, потом руку подымает, нажимает себе на нос – ничего!\nОн второй раз нажимает, третий – ни черта не выходит! Посидел, подумал и с обидой так вслух:\n– Сломал, сволочь!..",
        "Дошли как-то долговец и свободвец до Монолита.\nНу Монолит им:\n- Вам 3 желания на двоих.\nСвободовец сразу:\n- Мне первые два желания!\nДолговец:\n- Без вопросов, загадывай!\nСвободовец:\n- Хочу, чтоб милитари были окруженны бетонной стеной!\nМонолит:\n- Сделано...\nСвободовец снова:\n- И чтоб ни один долговец на миллитари не заходил!\nМонолит:\n- Сделано...\nДолговец подумал, значит, и говорит:\n- Значит стена? и долговцев там нет?\n- Нет...\n- Ладно Монолит, заливай миллитари бетоном!",
        ""
        ]
}